"ONE_SONG" = "1곡의 노래";
"SONGS_COUNT_FORMAT" = "%d곡의 노래";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "%@ 출시됨";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"MUSIC" = "음악";

"123" = "123";

"Add All Albums" = "모든 앨범 추가";

"Add All Songs" = "모든 노래 추가";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "저장";
"ADD_PLAYLIST_DIALOG_TITLE" = "새로운 재생목록";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "이 재생목록의 이름을 입력하십시오.";
"ADD_PLAYLIST_ROW" = "재생목록 추가...";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "제목";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "“%@”에 노래 추가.";
"EDIT_PLAYLIST_RENAME" = "이름 변경";
"EDIT_PLAYLIST_ADD_SONGS" = "노래 추가";
"RENAME_PLAYLIST_DIALOG_TITLE" = "재생목록 이름 변경";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "제목";

"Albums" = "앨범";

"All Albums" = "모든 앨범";

"All Songs" = "모든 노래";

"Cancel" = "취소";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "보관함 업데이트 중\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "이 작업에는 몇 분 정도 소요됩니다.";

"Refresh Playlist" = "재생목록 새로 고침";

"CLEAR" = "비우기";

"Clear Playlist" = "재생목록 비우기";

"Save Playlist" = "재생목록 저장";

"Delete Playlist" = "재생목록 삭제";

"Delete" = "삭제";

"Done" = "완료";

"Edit" = "편집";

"Save" = "저장";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d개의 앨범";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d명의 아티스트";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d개의 항목";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d개의 트랙";

"LISTING_COUNT_GENRES_FORMAT" = "%d개의 장르";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d개의 재생목록";

"LISTING_COUNT_SONGS_FORMAT" = "%d곡의 노래";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "아티스트";

"NO_CONTEXT_NAVTITLE_GENRES" = "장르";

"OK" = "승인";

"Playlists" = "재생목록";

"Shuffle" = "임의 재생";

"Songs" = "노래";

"Unknown" = "알 수 없음";
"UNKNOWN_ARTIST" = "알 수 없는 아티스트";
"UNKNOWN_ALBUM" = "알 수 없는 앨범";

"NOW_PLAYING_BUTTON_LABEL" = "지금\n재생 중";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "아티스트(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "아티스트(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "앨범(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "앨범(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "재생목록(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "재생목록(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "노래(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "노래(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "장르(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "장르(%@개의 결과)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "%@ 재생목록에 노래 추가";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "%@ 출시됨";
"ALBUM_INFO_SONGS_SINGULAR" = "1곡의 노래";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u곡의 노래";
"ALBUM_INFO_TIME_SINGULAR" = "1분";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u분";

"UNKNOWN_DURATION" = "--:--";
